{
  "appPageId" : "aecdc5bb-cb47-42aa-93cc-0281a777ddc5",
  "componentName" : "siteforce:dynamicLayout",
  "id" : "b0c04a30-da72-4dac-8315-fc5a845a5ca4",
  "label" : "Custom About Us",
  "regions" : [ {
    "components" : [ {
      "componentAttributes" : {
        "background" : "background: rgba(0,0,0,0)",
        "backgroundOverlay" : "rgba(0,0,0,0.5)",
        "contentAreaWidth" : 100,
        "sectionConfig" : {
          "UUID" : "f10672a2-25ad-474f-858f-1f4cb17a49ed",
          "columns" : [ {
            "UUID" : "72ce7ef5-5b0f-48c0-9580-843d1824df22",
            "columnName" : "Column 1",
            "columnKey" : "1",
            "columnWidth" : "1",
            "seedComponents" : [ ]
          }, {
            "UUID" : "967e0303-abff-4ec5-89ab-91d2a170deb2",
            "columnName" : "Column 2",
            "columnKey" : "ea773",
            "columnWidth" : "10",
            "seedComponents" : [ ]
          }, {
            "UUID" : "ab64ab29-f474-487d-8ea9-dfe5bee6734c",
            "columnName" : "Column 3",
            "columnKey" : "efe39",
            "columnWidth" : "1",
            "seedComponents" : [ ]
          } ]
        },
        "sectionHeight" : 300
      },
      "componentName" : "forceCommunity:section",
      "id" : "f10672a2-25ad-474f-858f-1f4cb17a49ed",
      "regions" : [ {
        "id" : "72ce7ef5-5b0f-48c0-9580-843d1824df22",
        "regionLabel" : "Column 1",
        "regionName" : "1",
        "renditionMap" : { },
        "type" : "region"
      }, {
        "components" : [ {
          "componentAttributes" : {
            "richTextValue" : "<p style=\"text-align: center;\"><a href=\"//www.tractionondemand.com\" target=\"_blank\"><img class=\"sfdcCbImage\" src=\"{!contentAsset.LogoTHToDSmall.1}\" /></a></p>\n<p><br /></p>\n<p><br /></p>\n<p><br /></p>\n<p><br /></p>\n<blockquote>\n <p class=\"ql-quote-block\" style=\"text-align: justify;\"><br /></p>\n <p class=\"ql-quote-block\" style=\"text-align: justify;\"><b style=\"font-size: 20px;\">About Us</b></p><p class=\"ql-quote-block\"><br></p><p class=\"ql-quote-block\"><br></p><p class=\"ql-quote-block\"><span style=\"font-size: 16px; font-family: helvetica;\">Thrive Health is a Vancouver, BC based software company. One of the products Thrive offers is an assessment platform that hospitals and medical clinics use to screen, triage and assess patients. As Covid19 was beginning to breach our shores Thrive began to develop a simple version of their system to help the BC and Canadian governments provide their citizens with a way to self assess their symptoms and decide their best course of action. In the first week of deployment over 5 million people used the tool to self assess. Concurrently, the founders of Thrive were becoming increasingly concerned about the potential overloading of our healthcare system and the critical need to be able to monitor inventory and allocate critical human resources and vital supplies. However, Thrive was using all of their available resources supporting the delivery of the assessment app to keep citizens and public health agencies informed about Covid-19 across Canada.</span></p><p class=\"ql-quote-block\"><br></p><p class=\"ql-quote-block\"><span style=\"font-size: 16px; font-family: helvetica;\">This is where Traction on Demand enters our story.</span></p><p class=\"ql-quote-block\"><br></p><p class=\"ql-quote-block\"><span style=\"font-size: 16px; font-family: helvetica;\">Traction on Demand is one of North America’s top system integrators and application developers. As it turns out David Helliwell, one of the founders of Thrive and Greg Malpass, the founder of Traction on Demand, met years before and had remained respected and trusted friends since. David reached out to discuss the challenge with Greg who immediately offered his complete support. Greg wasted no time marshalling all of the necessary resources to tackle the challenge at hand. Within hours the best and brightest from Traction and Thrive were collaborating, virtually and remotely as a team. And the sprint began.</span></p><p class=\"ql-quote-block\"><br></p><p class=\"ql-quote-block\"><span style=\"font-size: 16px; font-family: helvetica;\">Traction on Demand’s partnership and Greg’s alliance and friendship with top executives at Salesforce meant immediate activation of the world’s most trusted and influential technology companies. Rob Aker, CEO of </span><a href=\"https://urldefense.proofpoint.com/v2/url?u=http-3A__Salesforce.org&amp;d=DwMFaQ&amp;c=YHcanBYpGrZxEbl-dEmkXYPwk0jOuY077yg_2uofQn0&amp;r=CInS9h7XmCW4n0rd5s71hGj3sfKfsJH-m0xetfnWzg4&amp;m=-hgsO3WdrCedw1rR8tqNYF2rSDnOg3J_GMBcAfSYyD8&amp;s=jHR52HY8_HRdGacAoHlQo1U_gyJGZgzCFDq1UMiRkR4&amp;e=\" target=\"null\" style=\"font-size: 16px; font-family: helvetica; background-color: rgb(255, 255, 255);\">Salesforce.org</a><span style=\"font-size: 16px; font-family: helvetica;\"> who reports directly to Salesforce founder and CEO Marc Benioff, gave Greg his word that this initiative had every ounce of backing that Salesforce could provide and assembled a significant team chaired by Travis Fabian at Salesforce to support the effort however possible.</span></p><p class=\"ql-quote-block\"><br></p><p class=\"ql-quote-block\"><span style=\"font-size: 16px; font-family: helvetica;\">Salesforce immediately offered free licenses for this initiative. Excited by the potential to help more people, the united team (Thrive, Traction on Demand and Salesforce) began to develop a plan that could scale the impact of this initiative beyond BC or Canada, to global proportion. Knowing that innovation and speed were the only hope to scale in time and that any friction to the platform’s distribution, adaptability or quality would slow it’s adoption, the team together made the choice to move to an open source model. Salesforce brought on their opensource expert team, the same team that built and scaled the Non-Profit Success Platform to hundreds of thousands of NGO’s, to help apply the same scale to the platform.</span></p><p class=\"ql-quote-block\"><br></p><p class=\"ql-quote-block\"><span style=\"font-size: 16px; font-family: helvetica;\">Our goal, all of ours, is to try to help save lives, to preserve the integrity of the healthcare systems and to support our invaluable healthcare workers. We applaud the tireless dedication and courage of all of our health care workers around the globe. It is our sincere hope that this product can make their jobs a little bit better.</span></p></blockquote><p>&nbsp;</p>"
          },
          "componentName" : "forceCommunity:richTextInline",
          "id" : "9b1e12c1-a71e-4e1f-8e4f-98aa1cc75a45",
          "renderPriority" : "NEUTRAL",
          "renditionMap" : {
            "es" : "12bef206-1886-49a4-ad20-245bff0003d2",
            "fr" : "239d89bb-fe51-43ef-9da2-b36546a6a955",
            "hi" : "42c22459-d6c0-4ebf-b5d0-69d21f0f491c"
          },
          "renditions" : [ {
            "id" : "42c22459-d6c0-4ebf-b5d0-69d21f0f491c",
            "renditionValue" : {
              "componentAttributes" : {
                "richTextValue" : "<p style=\"text-align: center;\"><a href=\"//www.tractionondemand.com\" target=\"_blank\"><img class=\"sfdcCbImage\" src=\"{!contentAsset.LogoTHToDSmall.1}\" /></a></p>\n<p><br /></p>\n<p><br /></p>\n<p><br /></p>\n<p><br /></p>\n<blockquote>\n <p class=\"ql-quote-block\" style=\"text-align: justify;\"><br /></p>\n <p class=\"ql-quote-block\" style=\"text-align: justify;\"><b style=\"font-size: 20px;\">हमारे बारे में</b></p><p class=\"ql-quote-block\"><br></p><p class=\"ql-quote-block\"><br></p><p class=\"ql-quote-block\"><span style=\"font-family: helvetica; font-size: 16px;\">थ्राइव हेल्थ एक वैंकूवर, बीसी आधारित सॉफ्टवेयर कंपनी है। उत्पादों में से एक थ्राइव ऑफ़र एक मूल्यांकन प्लेटफ़ॉर्म है जो अस्पताल और चिकित्सा क्लीनिक मरीजों को स्क्रीन, ट्राइएज और मूल्यांकन करने के लिए उपयोग करते हैं। जैसा कि कोविद 19 ने हमारे तटों को तोड़ना शुरू कर दिया था, बीसी और कनाडाई सरकारों ने अपने नागरिकों को अपने लक्षणों का आत्म मूल्यांकन करने और कार्रवाई का सबसे अच्छा तरीका तय करने में मदद करने के लिए अपने सिस्टम का एक सरल संस्करण विकसित करना शुरू किया। 5 मिलियन से अधिक लोगों की तैनाती के पहले सप्ताह में लोगों ने स्व-मूल्यांकन के लिए उपकरण का उपयोग किया। समवर्ती रूप से, थ्राइव के संस्थापक हमारी स्वास्थ्य प्रणाली के संभावित अधिभार के बारे में चिंतित हो रहे थे और महत्वपूर्ण को इन्वेंट्री की निगरानी करने और महत्वपूर्ण मानव संसाधन और महत्वपूर्ण आपूर्ति आवंटित करने में सक्षम होने की आवश्यकता थी। हालाँकि, थ्रॉव अपने सभी उपलब्ध संसाधनों का उपयोग करके पूरे कनाडा में नागरिकों और सार्वजनिक स्वास्थ्य एजेंसियों को कोविद -19 के बारे में सूचित करने के लिए मूल्यांकन ऐप के वितरण का समर्थन कर रहा था।</span></p><p class=\"ql-quote-block\"><br></p><p class=\"ql-quote-block\"><span style=\"font-family: helvetica; font-size: 16px;\">यहीं से ट्रैक्शन ऑन डिमांड हमारी कहानी में प्रवेश करती है।</span></p><p class=\"ql-quote-block\"><br></p><p class=\"ql-quote-block\"><span style=\"font-family: helvetica; font-size: 16px;\">डिमांड पर ट्रैक्शन उत्तरी अमेरिका के शीर्ष सिस्टम इंटीग्रेटर्स और एप्लिकेशन डेवलपर्स में से एक है। जैसा कि यह पता चलता है कि डेविड हेविवेल, थ्राइव और ग्रेग मालपास के संस्थापक में से एक, ट्रैक्शन ऑफ डिमांड के संस्थापक, सालों पहले मिले थे और तब से सम्मानित और विश्वसनीय दोस्त बने हुए थे। डेविड ग्रेग के साथ चुनौती पर चर्चा करने के लिए पहुंचे, जिन्होंने तुरंत अपना पूरा समर्थन देने की पेशकश की। ग्रेग ने समय पर चुनौती से निपटने के लिए सभी आवश्यक संसाधनों को बर्बाद नहीं किया। ट्रैक्शन और थ्राइव से सबसे अच्छे और सबसे चमकदार घंटों में, एक टीम के रूप में, वस्तुतः और दूर से सहयोग कर रहे थे। और स्प्रिंट शुरू हुआ।</span></p><p class=\"ql-quote-block\"><br></p><p class=\"ql-quote-block\"><span style=\"font-family: helvetica; font-size: 16px;\">सेल्स की मांग में डिमांड की साझेदारी और ग्रेग के गठजोड़ और शीर्ष अधिकारियों के साथ दोस्ती का तात्पर्य दुनिया की सबसे विश्वसनीय और प्रभावशाली प्रौद्योगिकी कंपनियों की तत्काल सक्रियता है। </span><a href=\"https://urldefense.proofpoint.com/v2/url?u=http-3A__Salesforce.org&amp;d=DwMFaQ&amp;c=YHcanBYpGrZxEbl-dEmkXYPwk0jOuY077yg_2uofQn0&amp;r=CInS9h7XmCW4n0rd5s71hGj3sfKfsJH-m0xetfnWzg4&amp;m=-hgsO3WdrCedw1rR8tqNYF2rSDnOg3J_GMBcAfSYyD8&amp;s=jHR52HY8_HRdGacAoHlQo1U_gyJGZgzCFDq1UMiRkR4&amp;e=\" target=\"null\" style=\"font-family: helvetica; font-size: 16px; color: rgb(15, 117, 161);\">Salesforce.org</a><span style=\"font-family: helvetica; font-size: 16px;\"> के सीईओ रोब अकर, जो सीधे सेल्सफोर्स के संस्थापक और सीईओ मार्क बेनिओफ़ को रिपोर्ट करते हैं, ने ग्रेग को अपना शब्द दिया कि इस पहल का समर्थन करने का हर औंस था, जो सेल्सफोर्स प्रयास का समर्थन करने के लिए ट्रैविस फैबियन की अध्यक्षता में एक महत्वपूर्ण टीम को प्रदान कर सकता है और इकट्ठा कर सकता है। हालाँकि संभव है।</span></p><p class=\"ql-quote-block\"><br></p><p class=\"ql-quote-block\"><span style=\"font-family: helvetica; font-size: 16px;\">सेल्सफोर्स ने तुरंत इस पहल के लिए मुफ्त लाइसेंस की पेशकश की। अधिक लोगों की मदद करने की क्षमता से उत्साहित, एकजुट टीम (थ्राइव, ट्रैक्शन ऑन डिमांड और सेल्सफोर्स) ने एक ऐसी योजना विकसित करना शुरू किया, जो इस पहल के प्रभाव को वैश्विक अनुपात तक बीसी या कनाडा से आगे बढ़ा सकती है। यह जानकर कि नवाचार और गति समय के साथ बढ़ने की एकमात्र उम्मीद थी और प्लेटफ़ॉर्म के वितरण, अनुकूलनशीलता या गुणवत्ता के किसी भी घर्षण से इसे अपनाने की गति धीमी हो जाएगी, टीम ने एक खुले स्रोत मॉडल में जाने का विकल्प बनाया। सेल्सफोर्स ने अपने ओपनसोर्स विशेषज्ञ टीम को लाया, वही टीम जिसने गैर-लाभकारी सफलता प्लेटफ़ॉर्म को सैकड़ों हजारों गैर सरकारी संगठन के लिए बनाया और स्केल किया, उसी पैमाने को प्लेटफॉर्म पर लागू करने में मदद करने के लिए।</span></p><p class=\"ql-quote-block\"><br></p><p class=\"ql-quote-block\"><span style=\"font-family: helvetica; font-size: 16px;\">हमारा लक्ष्य, हमारा सब कुछ, जीवन को बचाने में मदद करने की कोशिश करना है, स्वास्थ्य प्रणालियों की अखंडता को बनाए रखना है और हमारे अमूल्य स्वास्थ्य कार्यकर्ताओं का समर्थन करना है। हम दुनिया भर में अपने सभी स्वास्थ्य देखभाल कर्मचारियों के अथक समर्पण और साहस की सराहना करते हैं। यह हमारी ईमानदार आशा है कि यह उत्पाद अपनी नौकरियों को थोड़ा बेहतर बना सकता है।</span></p><p class=\"ql-quote-block\"><br></p></blockquote><p>&nbsp;</p>"
              }
            },
            "type" : "renditionComponent"
          }, {
            "id" : "12bef206-1886-49a4-ad20-245bff0003d2",
            "renditionValue" : {
              "componentAttributes" : {
                "richTextValue" : "<p style=\"text-align: center;\"><a href=\"//www.tractionondemand.com\" target=\"_blank\"><img class=\"sfdcCbImage\" src=\"{!contentAsset.LogoTHToDSmall.1}\" /></a></p>\n<p><br /></p>\n<p><br /></p>\n<p><br /></p>\n<p><br /></p>\n<blockquote>\n <p class=\"ql-quote-block\" style=\"text-align: justify;\"><br /></p>\n <p class=\"ql-quote-block\" style=\"text-align: justify;\"><b style=\"font-size: 20px;\">Sobre nosotras</b></p><p class=\"ql-quote-block\"><br></p><p class=\"ql-quote-block\"><span style=\"font-size: 16px; font-family: helvetica;\">Thrive Health es una compañía de software con sede en Vancouver, BC. Uno de los productos que ofrece Thrive es una plataforma de evaluación que los hospitales y clínicas médicas utilizan para evaluar, clasificar y evaluar a los pacientes. A medida que COVID19 comenzaba a romper nuestras costas, Thrive comenzó a desarrollar una versión simple de su sistema para ayudar a los gobiernos de BC y Canadá a proporcionar a sus ciudadanos una forma de autoevaluar sus síntomas y decidir su mejor curso de acción. En la primera semana de implementación, más de 5 millones de personas utilizaron la herramienta para autoevaluarse. Al mismo tiempo, los fundadores de Thrive estaban cada vez más preocupados por la posible sobrecarga de nuestro sistema de atención médica y la necesidad crítica de poder monitorear el inventario y asignar recursos humanos críticos y suministros vitales. Sin embargo, Thrive estaba utilizando todos sus recursos disponibles para apoyar la entrega de la aplicación de evaluación para mantener a los ciudadanos y las agencias de salud pública informados sobre Covid-19 en todo Canadá.</span></p><p class=\"ql-quote-block\"><br></p><p class=\"ql-quote-block\"><span style=\"font-size: 16px; font-family: helvetica;\">Aquí es donde Traction on Demand entra en nuestra historia.</span></p><p class=\"ql-quote-block\"><br></p><p class=\"ql-quote-block\"><span style=\"font-size: 16px; font-family: helvetica;\">Traction on Demand es uno de los principales integradores de sistemas y desarrolladores de aplicaciones de América del Norte. Resulta que David Helliwell, uno de los fundadores de Thrive y Greg Malpass, el fundador de Traction on Demand, se conoció años antes y desde entonces ha seguido siendo un amigo respetado y de confianza. David se acercó para discutir el desafío con Greg, quien inmediatamente le ofreció su completo apoyo. Greg no perdió el tiempo reuniendo todos los recursos necesarios para enfrentar el desafío en cuestión. En cuestión de horas, los mejores y más brillantes de Traction y Thrive colaboraron, virtualmente y de forma remota como un equipo. Y comenzó el sprint.</span></p><p class=\"ql-quote-block\"><br></p><p class=\"ql-quote-block\"><span style=\"font-size: 16px; font-family: helvetica;\">La asociación de Traction on Demand y la alianza y amistad de Greg con los altos ejecutivos de Salesforce significaron la activación inmediata de las compañías tecnológicas más confiables e influyentes del mundo. Rob Aker, CEO de </span><a href=\"https://urldefense.proofpoint.com/v2/url?u=http-3A__Salesforce.org&amp;d=DwMFaQ&amp;c=YHcanBYpGrZxEbl-dEmkXYPwk0jOuY077yg_2uofQn0&amp;r=CInS9h7XmCW4n0rd5s71hGj3sfKfsJH-m0xetfnWzg4&amp;m=-hgsO3WdrCedw1rR8tqNYF2rSDnOg3J_GMBcAfSYyD8&amp;s=jHR52HY8_HRdGacAoHlQo1U_gyJGZgzCFDq1UMiRkR4&amp;e=\" target=\"null\" style=\"font-size: 16px; font-family: helvetica; background-color: rgb(255, 255, 255); color: rgb(15, 117, 161);\">Salesforce.org</a><span style=\"font-size: 16px; font-family: helvetica;\">, quien reporta directamente al fundador y CEO de Salesforce, Marc Benioff, le dio a Greg su palabra de que esta iniciativa tenía todo el respaldo que Salesforce podía proporcionar y reunió a un equipo significativo presidido por Travis Fabian en Salesforce para apoyar el esfuerzo. Sin embargo posible.</span></p><p class=\"ql-quote-block\"><br></p><p class=\"ql-quote-block\"><span style=\"font-size: 16px; font-family: helvetica;\">Salesforce inmediatamente ofreció licencias gratuitas para esta iniciativa. Emocionado por el potencial de ayudar a más personas, el equipo unido (Thrive, Traction on Demand y Salesforce) comenzó a desarrollar un plan que podría escalar el impacto de esta iniciativa más allá de BC o Canadá, en proporción global. Sabiendo que la innovación y la velocidad eran la única esperanza de escalar en el tiempo y que cualquier fricción en la distribución, adaptabilidad o calidad de la plataforma ralentizaría su adopción, el equipo tomó la decisión de pasar a un modelo de código abierto. Salesforce trajo a su equipo de expertos de código abierto, el mismo equipo que construyó y amplió la Plataforma de éxito sin fines de lucro a cientos de miles de ONG, para ayudar a aplicar la misma escala a la plataforma.</span></p><p class=\"ql-quote-block\"><br></p><p class=\"ql-quote-block\"><span style=\"font-size: 16px; font-family: helvetica;\">Nuestro objetivo, todo el nuestro, es tratar de ayudar a salvar vidas, preservar la integridad de los sistemas de atención médica y apoyar a nuestros invaluables trabajadores de la salud. Aplaudimos la incansable dedicación y coraje de todos nuestros trabajadores de la salud en todo el mundo. Esperamos sinceramente que este producto pueda mejorar un poco su trabajo.</span></p><p class=\"ql-quote-block\"><br></p></blockquote><p>&nbsp;</p>"
              }
            },
            "type" : "renditionComponent"
          }, {
            "id" : "239d89bb-fe51-43ef-9da2-b36546a6a955",
            "renditionValue" : {
              "componentAttributes" : {
                "richTextValue" : "<p style=\"text-align: center;\"><a href=\"//www.tractionondemand.com\" target=\"_blank\"><img class=\"sfdcCbImage\" src=\"{!contentAsset.LogoTHToDSmall.1}\" /></a></p>\n<p><br /></p>\n<p><br /></p>\n<p><br /></p>\n<p><br /></p>\n<blockquote>\n <p class=\"ql-quote-block\" style=\"text-align: justify;\"><br /></p>\n <p class=\"ql-quote-block\" style=\"text-align: justify;\"><b style=\"font-size: 20px;\">À propos de nous</b></p><p class=\"ql-quote-block\"><br></p><p class=\"ql-quote-block\"><br></p><p class=\"ql-quote-block\"><span style=\"font-family: helvetica; font-size: 16px;\">Thrive Health est une société de logiciels basée à Vancouver, en Colombie-Britannique. L'un des produits proposés par Thrive est une plateforme d'évaluation que les hôpitaux et les cliniques médicales utilisent pour dépister, trier et évaluer les patients. Alors que Covid19 commençait à percer nos côtes, Thrive a commencé à développer une version simple de leur système pour aider les gouvernements de la Colombie-Britannique et du Canada à fournir à leurs citoyens un moyen d'auto-évaluer leurs symptômes et de décider de leur meilleure ligne de conduite. Au cours de la première semaine de déploiement, plus de 5 millions de personnes ont utilisé l'outil pour s'autoévaluer. Parallèlement, les fondateurs de Thrive étaient de plus en plus préoccupés par la surcharge potentielle de notre système de santé et le besoin critique de pouvoir surveiller les stocks et allouer les ressources humaines essentielles et les fournitures vitales. Cependant, Thrive utilisait toutes ses ressources disponibles pour soutenir la livraison de l'application d'évaluation afin de tenir les citoyens et les agences de santé publique informés sur Covid-19 à travers le Canada.</span></p><p class=\"ql-quote-block\"><br></p><p class=\"ql-quote-block\"><span style=\"font-family: helvetica; font-size: 16px;\">C'est là que Traction on Demand entre dans notre histoire.</span></p><p class=\"ql-quote-block\"><br></p><p class=\"ql-quote-block\"><span style=\"font-family: helvetica; font-size: 16px;\">Traction on Demand est l'un des meilleurs intégrateurs de systèmes et développeurs d'applications en Amérique du Nord. Il s'avère que David Helliwell, l'un des fondateurs de Thrive et Greg Malpass, le fondateur de Traction on Demand, se sont rencontrés des années auparavant et sont restés des amis respectés et de confiance depuis. David a tendu la main pour discuter du défi avec Greg qui a immédiatement offert son soutien total. Greg n'a pas perdu de temps à rassembler toutes les ressources nécessaires pour relever le défi actuel. En quelques heures, les meilleurs et les plus brillants de Traction et Thrive collaboraient, virtuellement et à distance en équipe. Et le sprint a commencé.</span></p><p class=\"ql-quote-block\"><br></p><p class=\"ql-quote-block\"><span style=\"font-family: helvetica; font-size: 16px;\">Le partenariat de Traction on Demand et l'alliance et l'amitié de Greg avec les cadres supérieurs de Salesforce ont signifié l'activation immédiate des entreprises technologiques les plus fiables et les plus influentes du monde. Rob Aker, PDG de </span><a href=\"https://urldefense.proofpoint.com/v2/url?u=http-3A__Salesforce.org&amp;d=DwMFaQ&amp;c=YHcanBYpGrZxEbl-dEmkXYPwk0jOuY077yg_2uofQn0&amp;r=CInS9h7XmCW4n0rd5s71hGj3sfKfsJH-m0xetfnWzg4&amp;m=-hgsO3WdrCedw1rR8tqNYF2rSDnOg3J_GMBcAfSYyD8&amp;s=jHR52HY8_HRdGacAoHlQo1U_gyJGZgzCFDq1UMiRkR4&amp;e=\" target=\"null\" style=\"font-family: helvetica; font-size: 16px; background-color: rgb(255, 255, 255); color: rgb(15, 117, 161);\">Salesforce.org</a><span style=\"font-family: helvetica; font-size: 16px;\"> qui relève directement du fondateur et PDG de Salesforce, Marc Benioff, a donné à Greg sa parole que cette initiative avait tout le soutien que Salesforce pouvait fournir et a réuni une équipe importante présidée par Travis Fabian chez Salesforce pour soutenir l'effort cependant possible.</span></p><p class=\"ql-quote-block\"><br></p><p class=\"ql-quote-block\"><span style=\"font-family: helvetica; font-size: 16px;\">Salesforce a immédiatement offert des licences gratuites pour cette initiative. Excitée par le potentiel d'aider plus de gens, l'équipe unie (Thrive, Traction on Demand et Salesforce) a commencé à élaborer un plan qui pourrait étendre l'impact de cette initiative au-delà de la Colombie-Britannique ou du Canada, à l'échelle mondiale. Sachant que l'innovation et la vitesse étaient le seul espoir d'évoluer dans le temps et que tout frottement sur la distribution, l'adaptabilité ou la qualité de la plate-forme ralentirait son adoption, l'équipe a fait le choix de passer à un modèle open source. Salesforce a fait appel à son équipe d'experts open source, la même équipe qui a construit et mis à l'échelle la plateforme de réussite à but non lucratif à des centaines de milliers d'ONG, pour aider à appliquer la même échelle à la plateforme.</span></p><p class=\"ql-quote-block\"><br></p><p class=\"ql-quote-block\"><span style=\"font-family: helvetica; font-size: 16px;\">Notre objectif, à nous tous, est d'essayer de sauver des vies, de préserver l'intégrité des systèmes de santé et de soutenir nos précieux travailleurs de la santé. Nous applaudissons le dévouement et le courage inlassables de tous nos travailleurs de la santé dans le monde. Nous espérons sincèrement que ce produit pourra améliorer un peu leur travail.</span></p></blockquote><p>&nbsp;</p>"
              }
            },
            "type" : "renditionComponent"
          } ],
          "type" : "component"
        } ],
        "id" : "967e0303-abff-4ec5-89ab-91d2a170deb2",
        "regionLabel" : "Column 2",
        "regionName" : "ea773",
        "renditionMap" : { },
        "type" : "region"
      }, {
        "id" : "ab64ab29-f474-487d-8ea9-dfe5bee6734c",
        "regionLabel" : "Column 3",
        "regionName" : "efe39",
        "renditionMap" : { },
        "type" : "region"
      } ],
      "renderPriority" : "NEUTRAL",
      "renditionMap" : { },
      "type" : "component"
    } ],
    "id" : "2a0b005a-9a24-49d0-8b38-7fc9d0d13bcb",
    "regionName" : "content",
    "type" : "region"
  }, {
    "components" : [ {
      "componentAttributes" : {
        "description" : "",
        "metaTags" : "",
        "title" : "About Us"
      },
      "componentName" : "forceCommunity:seoAssistant",
      "id" : "f0247889-488c-44a2-98e6-4da4a5428689",
      "renditionMap" : { },
      "type" : "component"
    } ],
    "id" : "0be301e6-2895-4e09-ba03-e30e4f856c73",
    "regionName" : "sfdcHiddenRegion",
    "type" : "region"
  } ],
  "themeLayoutType" : "Inner",
  "type" : "view",
  "viewType" : "custom-About Us"
}